<?php

return [
    'fields' => [
        'location' => 'Локация',
        'oc' => 'Операционная система',
        'cpu' => 'Процессор',
        'ram' => 'Оперативная память',
        'disk' => 'Диск',
        'gpu' => 'Видеокарта',
        'gpu_count' => 'Кол-во видеокарт',
        'ipv' => 'Версия IP',
        'ip_count' => 'Кол-во IP',
        'port' => 'Порт',
        'traffic' => 'Трафик',
        'notifications' => 'Уведомления',
        'coins' => 'Монеты',
        'canFarmNft' => 'Может фармить НФТ',
    ]
];
